const content = [
    {
        id: 1,
        title: '에센셜 오일이란?',
        body: `식물이 생명유지를 위해 뿌리부터 열매까지 만들어내는 천연물질 입니다.
        그 천연물질이 우리 인체에 적용했을 때
        지친 몸과 마음을 활기차게 해주고,
        특히 다양한 건강관리에도 도움이 되어서
        에센셜 아로마테라피 라는 용어가
        만들어지게 되었답니다
        스트레스를 해소해주고, 삶의 질을
        향상시키는 보완 요법으로 아로마 테라피가
        많은 사람들에게 사랑과 관심을 받고 있어요
        아로마 테라피를 조금 더 쉽게 설명하자면
        내 몸에 좋은걸 먹기 위해서 유기농을
        찾는 것처럼 우리가 살아가는 삶의 자리에
        자연을 손쉽게 초대할 수 있는 방법이라고
        생각하면 될 것 같아요`,
        image: 'morning.svg',
    },
    {
        id: 2,
        title: '가을철 환절기 증상',
        body: `로마 테라피는 어떤 병을 낫게 해준다기 보다는 스스로의 치유력을 높이는 보완 요법이라고 생각하는 것이 정확합니다
        스스로 자가 면역을 높이는 방법으로 여러분들께서는 어떤 노력을 하고 계신가요?
        규칙적인 생활, 충분한 수면, 일정한 시간에 물 꾸준히 많이 마시기, 건강한 식습관 등등
        여기서 좀 더 시너지 효과를 줄 수 있는것이 바로 에센셜 아로마 테라피 랍니다.
        지친 몸에 대해서 스스로 치유를 돕고, 삶의 질을 높이기 위해 더욱 다양하게 활용하기 위해서는 아로마 테라피에 대해 제대로 공부하고, 다양한 임상 경험, 학술적인 연구를 토대로 안전하고 효과적인 방법으로 적용해야 합니다
        `,
        image: 'meditation.svg'

    },
    {
        id: 3,
        title: '환절기 감기 예방',
        body: `쌀쌀한 가을 날씨와 대기의 건조함으로 인해 봄보다 가을이 환절기 비염 증상이 더 유발되기 쉽다고 해요
        알레르기 비염 증상은 코 주위의 가려움증, 코막힘, 재채기, 맑은 콧물 등이 있습니다. 환절기 감기 및 비염을 예방하기 위해서는 외출 시 마스크를 꼭 착용하고, 외출 후에는 손과 발을 깨끗이 씻어주는 것이 중요합니다.
        코로나 바이러스로 인해서 개인 위생 및 마스크 착용은 이제 습관이라기 보단 일상이 되었고, 필수가 되었는데요.
        그럼에도 불구하고, 감기에 걸리고 비염 증상이 자주 발생한다면 보다 더 확실한 방법으로 감기를 예방해야겠습니다
        `,
        image: 'doterraCategoryImage.png'
    },
    {
        id: 4,
        title: '아로마 테라피',
        body: `이름 그대로 이지에어 Easy Air 편안한 호흡을 하는데 도움이 됩니다.
        비염, 코막힘, 코골이 등 호흡기에 어려움이 있다면 디퓨저 하시면 호흡이 훨씬 편안해지고 환절기 비염에도 도옴이 된답니다.
        또한 외출시 마스크 착용할 때 이지에어 한 두방울 톡 떨어뜨리고 사용하면 완전 놀라운 신세계에요!`,
        image: 'easyAir.jpeg'
    }
]

export default content;